<?php if ( function_exists('wp_is_mobile') && wp_is_mobile() ): ?>

	<div id="entry">
	<h2>モデル募集</h2>
	<p>下記ボタンを押して、フォーマットに従ってメールを送信して下さい。</p>
	<div id="entrybutton"><a href="mailto:hitomebore.ad@gmail.com?subject=%e3%83%a2%e3%83%87%e3%83%ab%e5%bf%9c%e5%8b%9f&amp;body=%e4%b8%8b%e8%a8%98%e3%83%95%e3%82%a9%e3%83%bc%e3%83%9e%e3%83%83%e3%83%88%e3%81%ab%e5%be%93%e3%81%a3%e3%81%a6%e3%83%a1%e3%83%bc%e3%83%ab%e3%82%92%e9%80%81%e4%bf%a1%e3%81%97%e3%81%a6%e3%81%8f%e3%81%a0%e3%81%95%e3%81%84%e3%80%82%0d%0a%e3%80%90%e3%81%8a%e5%90%8d%e5%89%8d%e3%80%91%e2%80%bb%20%e5%bf%85%e9%a0%88%0d%0a%0d%0a%e3%80%90%e3%83%a1%e3%83%bc%e3%83%ab%e3%82%a2%e3%83%89%e3%83%ac%e3%82%b9%e3%80%91%28%e5%8f%af%e8%83%bd%e3%81%a7%e3%81%82%e3%82%8c%e3%81%b0LINE%20ID%e3%82%92%e3%81%8a%e9%a1%98%e3%81%84%e8%87%b4%e3%81%97%e3%81%be%e3%81%99%e3%80%82%29%e2%80%bb%20%e5%bf%85%e9%a0%88%0d%0a%0d%0a%e3%80%90%e3%81%94%e8%b3%aa%e5%95%8f%e3%81%aa%e3%81%a9%e3%80%91%0d%0a%0d%0a%e3%80%90%e5%85%a8%e8%ba%ab%e5%86%99%e7%9c%9f%e3%80%91%20%e2%80%bb%20%e5%bf%85%e9%a0%88%0d%0a%e3%81%93%e3%81%ae%e3%83%a1%e3%83%bc%e3%83%ab%e3%81%ab%e6%b7%bb%e4%bb%98%e3%81%97%e3%81%a6%e4%b8%8b%e3%81%95%e3%81%84%e3%80%82%0d%0a%0d%0a%e3%80%90%e3%83%90%e3%82%b9%e3%83%88%e3%82%a2%e3%83%83%e3%83%97%e5%86%99%e7%9c%9f%e3%80%91%0d%0a%e3%81%93%e3%81%ae%e3%83%a1%e3%83%bc%e3%83%ab%e3%81%ab%e6%b7%bb%e4%bb%98%e3%81%97%e3%81%a6%e4%b8%8b%e3%81%95%e3%81%84%e3%80%82%0d%0a%0d%0a%ef%bc%88%e3%83%a1%e3%83%bc%e3%83%ab%e3%81%8c%e6%b7%bb%e4%bb%98%e5%87%ba%e6%9d%a5%e3%81%aa%e3%81%84%e5%a0%b4%e5%90%88%e3%81%afPC%e7%89%88%e7%89%87%e7%9b%ae%e6%83%9a%e3%82%8c%e3%81%ae%e3%83%a2%e3%83%87%e3%83%ab%e5%8b%9f%e9%9b%86%e3%83%95%e3%82%a9%e3%83%bc%e3%83%a0%e3%81%8b%e3%82%89%e5%bf%9c%e5%8b%9f%e3%81%8a%e9%a1%98%e3%81%84%e8%87%b4%e3%81%97%e3%81%be%e3%81%99%e3%80%82%ef%bc%89">モデル応募メール</a></div>
	</div>

<?php else: ?><!-- /sp -->
[contact-form-7 id="177" title="モデル募集"]
<?php endif; ?><!-- /PC -->





下記フォーマットに従ってメールを送信してください。
【お名前】※ 必須

【メールアドレス】(可能であればLINE IDをお願い致します。)※ 必須

【ご質問など】

【全身写真】 ※ 必須
このメールに添付して下さい。

【バストアップ写真】
このメールに添付して下さい。

（メールが添付出来ない場合はPC版片目惚れのモデル募集フォームから応募お願い致します。）