<?php if ( function_exists('wp_is_mobile') && wp_is_mobile() ): ?>
<div id="privacy">

hitomebore（以下、「当サイト」といいます）は、ご利用いただくお客様（以下、「ユーザー」といいます）のプライバシーを尊重し、ユーザーの個人情報の管理に細心の注意を払うものとします。

<h2>個人情報</h2>

個人情報とは、個人の氏名、、性別、住所、電話番号、メールアドレス、IPアドレス、アクセス履歴、またはお問い合わせの情報等であって、これらのうち1つ、あるいは2つ以上を組み合わせることによって特定の個人を識別できるものを指します。

<h2>個人情報の利用</h2>

当サイトは、取得した個人情報を以下の目的のために利用させていただきます。
当サイトは、事業で取扱う個人情報及び従業者の個人情報に関して、直接書面で取得する場合には事前に利用目的等をご本人様に明確にお伝えいたします。
又、書面以外で個人情報を取得する場合には、収集目的を公表いたします。
当サイトはその利用目的の範囲内でのみ適切に利用を行い個人情報の目的外の利用は行いません。
又、個人情報を第三者に提供する場合には、事前にご本人様の同意をいただきます。

<ol>
<li>サイト上の連絡業務</li>
<li>各種問合わせ対応</li>
<li>当サイトの広告・宣伝・販売の勧誘</li>
<li>キャンペーン・懸賞企画・アンケートのご連絡</li>
<li>サイト運営に必要な事項のご連絡</li>
<li>その他、契約や法律等に基づく権利の行使や義務の履行のため</li>
</ol>

尚、当サイト内で個人情報の利用目的について別途定めている場合は、当該利用目的の記述を優先します。

<h2>利用目的による制限</h2>

当サイトは、取得した個人情報について、利用目的の達成に必要な範囲内で取り扱います。
個人情報を利用目的の範囲外で取り扱う場合は、あらかじめユーザーご本人の同意を得て行います。
ただし、以下の場合はこの限りではありません。

<ol>
<li>法令に基づく場合</li>
<li>人の生命、身体または財産の保護のために必要がある場合であり、ご本人の同意を得ることが困難であるとき</li>
<li>公衆衛生の向上、又は児童の健全な育成の推進のために特に必要がある場合であり、ご本人の同意を得ることが困難であるとき</li>
<li>国の機関、もしくは地方公共団体、又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であり、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼす恐れがあるとき</li>
</ol>

<h2>個人情報の漏洩、滅失、又は毀損の防止及び是正</h2>

当サイトは、個人情報の漏洩、滅失、又は毀損等の防止のために、個人情報保護管理者を任命し、各種安全対策を整備し、個人情報保護の体制を構築しております。
また、万一の事故発生に備え、緊急時対応細則を整備し、事故発生時の体制や復旧手順等の対策に取り組んでいます。
さらに、二次被害の拡大防止のために事故の公表や原因究明、再度の事故を防止するような是正措置を講じております。

<ol>
<li>法令に基づく場合</li>
<li>当サイトは、個人情報の入手を適法かつ公正な手段によって行い、ユーザーの意思に反する不正な方法により入手いたしません</li>
<li>当サイトは、個人情報を間接的に入手する場合は、入手する個人情報について、提供者がご本人から適正に入手したものであるかどうかを確認します</li>
</ol>

<h2>苦情及び相談への対応</h2>

本個人情報保護方針及び当サイトの個人情報の取扱いに関する苦情、又は相談に関するお問合わせには、合理的な範囲にて対応いたします。


<h2>個人情報の開示等の請求</h2>

当サイトが取得した個人情報につきましては、ご本人様からの利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止の請求に対応をいたします。
開示等の以下の詳細な手続きにつきましては、ご相談窓口へのご連絡の際に個別にご案内いたします。

<ul>
<li>開示等の申し出先</li>
<li>開示等の請求に際して提出する書面等</li>
<li>本人及び代理人であることの確認方法</li>
<li>請求の手数料</li>
</ul>

</div>
<?php else: ?><!-- /sp -->

hitomebore（以下、「当サイト」といいます）は、ご利用いただくお客様（以下、「ユーザー」といいます）のプライバシーを尊重し、ユーザーの個人情報の管理に細心の注意を払うものとします。

<h2>個人情報</h2>

個人情報とは、個人の氏名、、性別、住所、電話番号、メールアドレス、IPアドレス、アクセス履歴、またはお問い合わせの情報等であって、これらのうち1つ、あるいは2つ以上を組み合わせることによって特定の個人を識別できるものを指します。

<h2>個人情報の利用</h2>

当サイトは、取得した個人情報を以下の目的のために利用させていただきます。
当サイトは、事業で取扱う個人情報及び従業者の個人情報に関して、直接書面で取得する場合には事前に利用目的等をご本人様に明確にお伝えいたします。
又、書面以外で個人情報を取得する場合には、収集目的を公表いたします。
当サイトはその利用目的の範囲内でのみ適切に利用を行い個人情報の目的外の利用は行いません。
又、個人情報を第三者に提供する場合には、事前にご本人様の同意をいただきます。

<ol>
<li>サイト上の連絡業務</li>
<li>各種問合わせ対応</li>
<li>当サイトの広告・宣伝・販売の勧誘</li>
<li>キャンペーン・懸賞企画・アンケートのご連絡</li>
<li>サイト運営に必要な事項のご連絡</li>
<li>その他、契約や法律等に基づく権利の行使や義務の履行のため</li>
</ol>

尚、当サイト内で個人情報の利用目的について別途定めている場合は、当該利用目的の記述を優先します。

<h2>利用目的による制限</h2>

当サイトは、取得した個人情報について、利用目的の達成に必要な範囲内で取り扱います。
個人情報を利用目的の範囲外で取り扱う場合は、あらかじめユーザーご本人の同意を得て行います。
ただし、以下の場合はこの限りではありません。

<ol>
<li>法令に基づく場合</li>
<li>人の生命、身体または財産の保護のために必要がある場合であり、ご本人の同意を得ることが困難であるとき</li>
<li>公衆衛生の向上、又は児童の健全な育成の推進のために特に必要がある場合であり、ご本人の同意を得ることが困難であるとき</li>
<li>国の機関、もしくは地方公共団体、又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であり、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼす恐れがあるとき</li>
</ol>

<h2>個人情報の漏洩、滅失、又は毀損の防止及び是正</h2>

当サイトは、個人情報の漏洩、滅失、又は毀損等の防止のために、個人情報保護管理者を任命し、各種安全対策を整備し、個人情報保護の体制を構築しております。
また、万一の事故発生に備え、緊急時対応細則を整備し、事故発生時の体制や復旧手順等の対策に取り組んでいます。
さらに、二次被害の拡大防止のために事故の公表や原因究明、再度の事故を防止するような是正措置を講じております。

<ol>
<li>法令に基づく場合</li>
<li>当サイトは、個人情報の入手を適法かつ公正な手段によって行い、ユーザーの意思に反する不正な方法により入手いたしません</li>
<li>当サイトは、個人情報を間接的に入手する場合は、入手する個人情報について、提供者がご本人から適正に入手したものであるかどうかを確認します</li>
</ol>

<h2>苦情及び相談への対応</h2>

本個人情報保護方針及び当サイトの個人情報の取扱いに関する苦情、又は相談に関するお問合わせには、合理的な範囲にて対応いたします。


<h2>個人情報の開示等の請求</h2>

当サイトが取得した個人情報につきましては、ご本人様からの利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止の請求に対応をいたします。
開示等の以下の詳細な手続きにつきましては、ご相談窓口へのご連絡の際に個別にご案内いたします。

<ul>
<li>開示等の申し出先</li>
<li>開示等の請求に際して提出する書面等</li>
<li>本人及び代理人であることの確認方法</li>
<li>請求の手数料</li>
</ul>



<?php endif; ?><!-- /PC -->