<?php if ( function_exists('wp_is_mobile') && wp_is_mobile() ): ?>
<div id="privacy">
hitomebore（以下、「当サイト」といいます）は、ご利用前に、ご利用いただくお客様（以下、「ユーザー」といいます）に以下の内容にご同意いただいたものとさせていただきます。

<h2>著作権について</h2>
<ol>
<li>当サイトに掲載されている内容は、著作物として著作権法によって保護されており、当サイトに無断で転用・複製、又は販売等を行うことは固く禁じます。</li>
<li>また、当サイトで使用されている写真等は当サイトが作成、もしくは許可を得て掲載いたしておりますので、無断で転用・複製、又は販売等を行うことは固く禁じます。</li>
</ol>

<h2>ご利用範囲とご利用条件について</h2>
<h3>ご自由にお使いいただける利用法</h3>
<ul>
<li>当サイトより提供している素材</li>
</ul>
<h3>お問い合わせにてご確認が必要な利用法</h3>
<ul>
<li>商用・公用Webサイトでのご利用</li>
<li>印刷物・広告等でのご利用</li>
<li>雑誌・CD-ROM等でのご利用</li>
<li>イベント・催し物でのご利用</li>
</ul>
基本的に個人利用・商用利用については有償、もしくは禁止となります。

<h2>禁止事項について</h2>
以下の行為を禁止いたします。
<ul>
<li>写真の再配布・販売などの行為</li>
<li>写真のサイズ変更以外の加工（画像の一部を切り取る加工も不可）</li>
<li>その他著作権の侵害に接触する行為</li>
<li>当サイトにアップされている画像・動画のすべての複製、転載の行為</li>
</ul>

<h2>免責事項</h2>
当サイトはユーザー同士の通信等には一切関与いたしません。
万一ユーザー間、もしくはユーザーと本サイトの対象者との間で紛争が生じた場合であってもユーザーにおいて解決するものとし、当サイトは一切その責任を負いません。

</div>
<?php else: ?><!-- /sp -->
hitomebore（以下、「当サイト」といいます）は、ご利用前に、ご利用いただくお客様（以下、「ユーザー」といいます）に以下の内容にご同意いただいたものとさせていただきます。

<h2>著作権について</h2>
<ol>
<li>当サイトに掲載されている内容は、著作物として著作権法によって保護されており、当サイトに無断で転用・複製、又は販売等を行うことは固く禁じます。</li>
<li>また、当サイトで使用されている写真等は当サイトが作成、もしくは許可を得て掲載いたしておりますので、無断で転用・複製、又は販売等を行うことは固く禁じます。</li>
</ol>

<h2>ご利用範囲とご利用条件について</h2>
<h3>ご自由にお使いいただける利用法</h3>
<ul>
<li>当サイトより提供している素材</li>
</ul>
<h3>お問い合わせにてご確認が必要な利用法</h3>
<ul>
<li>商用・公用Webサイトでのご利用</li>
<li>印刷物・広告等でのご利用</li>
<li>雑誌・CD-ROM等でのご利用</li>
<li>イベント・催し物でのご利用</li>
</ul>
基本的に個人利用・商用利用については有償、もしくは禁止となります。

<h2>禁止事項について</h2>
以下の行為を禁止いたします。
<ul>
<li>写真の再配布・販売などの行為</li>
<li>写真のサイズ変更以外の加工（画像の一部を切り取る加工も不可）</li>
<li>その他著作権の侵害に接触する行為</li>
<li>当サイトにアップされている画像・動画のすべての複製、転載の行為</li>
</ul>

<h2>免責事項</h2>
当サイトはユーザー同士の通信等には一切関与いたしません。
万一ユーザー間、もしくはユーザーと本サイトの対象者との間で紛争が生じた場合であってもユーザーにおいて解決するものとし、当サイトは一切その責任を負いません。
<?php endif; ?><!-- /PC -->